[orchid_vosq_burythepast_0010_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minha avó foi uma pirata do deserto nessa região mas, não quero que ninguém saiba disso.\nSeu antigo navio está apodrecendo nos arredores de Oasis.\nPreciso que você o destrua e apague qualquer evidência das atrocidades que minha avó cometeu.\nVá buscar os explosivos que eu escondi, por favor.",Time=0)

[orchid_vosq_burythepast_0020_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado por aceitar destruir o antigo navio da minha avó.\nVocê nem imagina as coisas que ela fazia.  Vamos dizer apenas que...\n... eram coisas do tipo: ''tráfico de crianças'' com ''canibalismo''.",Time=0)

[orchid_vosq_burythepast_0030_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo!  Agora ninguém vai saber que eu era neta daquela vaca infanticida.\nVolte ao Painel de Trabalhos para receber seu pagamento.\nSabe... não que eu não me importava com ela, mas... enfim...",Time=0)

[orchid_vosq_burythepast_0040_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... eu odiava mesmo aquela cretina da minha avó.",Time=0)

[orchid_vosq_captainslog_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não sei se você sabe mas, o Tesouro das Areias foi...\n... originalmente enterrado por um pirata chamado Capitão Blade.\nSe você conseguir encontrar seus velhos áudio-diários...\n... eles poderão conter algumas pistas sobre a localização do tesouro.",Time=0)

[orchid_vosq_captainslog_0020_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Registro do Blade: hoje tive que encenar outra execução falsa.\nUm dos cozinheiros foi pego roubando meu tesouro no porão então...\n... eu tive que fingir que o matei para manter o resto da tripulação na linha.\nEu lhe dei dinheiro suficiente para desaparecer e atirei nele com uma bala de festim.\nEstá cada vez mais difícil manter a minha fama de ''temível'' Capitão Blade.",Time=0)

[orchid_vosq_captainslog_0030_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Depois de dois anos, trezentas embarcações do deserto saqueadas e...\n...nenhuma baixa, acho que meus homens estão começando a ficar impacientes.\nEles querem matar coisas.  Querem dividir o saque e cada um seguir o seu caminho.\nParece que eles não entendem que isso não é por ganância ou sede de sangue.\nÉ para sobrevivermos.  Se pararmos de roubar navios, passaremos fome.\nSe nos separarmos, morremos... e eu não vou deixar isso acontecer mesmo.",Time=0)

[orchid_vosq_captainslog_0040_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A tripulação vai se amotinar.  Aquele cozinheiro que eu fingi ter matado...\n... eles o encontraram sentado perto de Oasis enquanto vigiava o barco.\nEles o amarraram e fizeram ele confessar.  Descobriram que...\n... eu nunca tinha matado uma alma sequer na minha vida.\nAposto que vão invadir a sala do tesouro em busca das armas...\n... e depois vão me encher de chumbo e porrada.\nEu bem que poderia aceitar isso.  Prefiro morrer ao ter que matar meus homens.\nEsse é o meu último registro vivo.  Capitão Blade... desligando.",Time=0)

[orchid_vosq_captainslog_0050_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estão todos mortos.  Tentaram um ataque logo ao amanhecer.\nEu prometi a mim mesmo que deixaria eles me matarem mas, não consegui!\nEu resisti!  O convés está coberto de sangue.  Hoje...\n... finalmente todos conheceram o ''temível'' Capitão Blade.",Time=0)

[orchid_vosq_captainslog_0060_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou esconder esse tesouro amaldiçoado.\nToda minha tripulação foi morta por causa dele.\nSe você quiser morrer procurando isso, divirta-se!\nCapitão Blade... desligando.",Time=0)

[orchid_vosq_captainslog_0070_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele nem sequer disse onde enterrou o tesouro?\nEu odeio quando os piratas sentem remorso.\nQue grande imbecil... seja como for, volte aqui.",Time=0)

[orchid_vosq_captainslog_0080_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom... isso foi informativo.  Totalmente inútil mas... informativo.",Time=0)

[orchid_vosq_catcharidetetanus_0010_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E aí?  Aqui é o Scooter, falando de Santuário.\nEu preciso de algumas sucatas velhas de Rustyard para consertar os motores da cidade.\nSe for resistente, metálico e te causar envenenamento por chumbo...\n... só de olhar pra ele, pegue-o e mande pra mim... tudo bem!",Time=0)

[orchid_vosq_catcharidetetanus_0020_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado!  Acho que o sucateiro vai demorar pelo menos...\n... uma semana para enviar digitalmente para Santuário mas...\n... eu já vou te pagar porque eu sou um cara muito ocupado.  Mmm-humm... de nada.",Time=0)

[orchid_vosq_copythatfloppy_0010_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A pirataria do software ECHO corrói a estrutura moral da sociedade.\nVários piratas do deserto possuem cópias dos programas mais recentes de simulação ECHO.\nElimine-os e recupere esses produtos ilícitos imediatamente.",Time=0)

[orchid_vosq_copythatfloppy_0020_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas eu nem ia comprar...",Time=0)

[orchid_vosq_copythatfloppy_0030_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom... fique à vontade agora... no inferno.",Time=0)

[orchid_vosq_copythatfloppy_0040_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas estava pensando em comprar, já que estava juntando dinheiro pra isso...",Time=0)

[orchid_vosq_copythatfloppy_0050_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas isso não é roubo... eu só fiz o download...",Time=0)

[orchid_vosq_copythatfloppy_0060_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não ia fazer o download de um veículo?",Time=0)

[orchid_vosq_copythatfloppy_0070_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... o quê?",Time=0)

[orchid_vosq_copythatfloppy_0080_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo!  Mais um que não vai contar pra ninguém sobre o programa que baixou.",Time=0)

[orchid_vosq_copythatfloppy_0090_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito bem... a estrutura moral de Pandora está intacta.  Volte aqui já.",Time=0)

[orchid_vosq_copythatfloppy_0100_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, se todos os DRMs pudesssem atirar na cara dos usuários.\nUm robô também pode sonhar...",Time=0)

[orchid_vosq_declarationindependents_0010_echo_sandpirate]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é para o idiota que acabou de chegar em Oasis!\nNós não gostamos de caçadores de tesouros independentes por aqui.\nSomos piratas do deserto sindicalizados!  Estamos esperando você aqui fora.\nNosso sindicato inteiro contra você.  Não, não... não vamos sair!  Não, não... não vamos sair!",Time=0)

[orchid_vosq_declarationindependents_0020_echo_sandpirate]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, então... pensando bem... você pode participar da caça ao tesouro...\n... com o nosso sindicato. Ughhh... claro que pode, você é o melhor! \nClaro que pode, você é o... uuuuugh",Time=0)

[orchid_vosq_desertdeserters_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alguns dos meus homens abandonaram o navio quando o Sandman atacou.\nVocê poderia acabar com eles, por favor?  Desertores realmente me irritam.\nNo meu barco temos uma só regra: se entrar, é para sempre!\nE também, ''nada de gordinhos''.  Ha ha ha!  Desculpe...\nEra pra ser uma piada.  Eu... é... me desculpe.",Time=0)

[orchid_vosq_desertdeserters_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... esse era o meu antigo cozinheiro.\nEle tentou envenenar minha comida seis vezes antes de descobrir...\n... que eu sempre faço meus cachorros comerem antes de mim.\nÀs vezes eu sinto muita falta dos Bowsers do número sete ao treze.",Time=0)

[orchid_vosq_desertdeserters_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu lembro desse... ele era o Marinheiro.\nVivia se gabando de ter explodido um orfanato.\nJá matei algumas crianças sim mas, nunca me gabei por isso.  É muito deselegante...",Time=0)

[orchid_vosq_desertdeserters_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Porcaria... não lembro o nome desse desertor.  Era algo meio andrógino.\nTaylor, Tanner, algo assim... ugh!  Eu me sinto muito mal matando alguém...\n... sem saber o seu nome, TERRY!  Era TERRY!  Ufa... me livrei desse fardo.",Time=0)

[orchid_vosq_desertdeserters_0050_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acho que são só esses. Volte aqui quando quiser.",Time=0)

[orchid_vosq_desertdeserters_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Realmente você precisa acreditar que eu estava brincando sobre...\n... aquele papo de ''gordinhos não''.  Na verdade eu gosto de homens rechonchudos.",Time=0)

[orchid_vosq_firewater_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já conheceu o meu amigo Frank?  Ele é um alcoólatra muito rude.\nEu sei, é lamentável... ele fica muito irritado se não lhe servem...\n... o melhor uísque da casa.  Você poderia conseguir um pouco de...\n... uísque com as caravanas de comerciantes nas redondezas?",Time=0)

[orchid_vosq_firewater_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, graças a Deus você achou o uísque!  Frank já estava ficando violento.\nPor favor, sirva uma dose para ele.",Time=0)

[orchid_vosq_firewater_0030_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Frank] Eu sou um cara durão, que diz coisas duras com a voz grossa.  Eu posso...",Time=0)

[orchid_vosq_firewater_0040_echox_roboticvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Arquivo corrompido.",Time=0)

[orchid_vosq_firewater_0050_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Shade] Você é doente, Frank!\nEstá tão bêbado que nem entende o que está falando!\nPor favor, colega... volte aqui.  O Frank não tem mais salvação.",Time=0)

[orchid_vosq_firewater_0060_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Talvez eu devesse fazer uma... como é mesmo a palavra?  ''Intervenção''.",Time=0)

[orchid_vosq_freedomofspeech_0010_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sou o Censorbot. Toda imoralidade será destruída.  Amaldiçoar é imoral.\nUm DJ bandido está prestes a transmitir uma onda de palavrões...\n... a partir de uma torre de rádio nas proximidades.  Quero que o elimine violentamente.",Time=0)

[orchid_vosq_freedomofspeech_0020_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui quem fala é o DJ Tanner, mandando todos vocês irem tomar no cú, seus arrombados!\nSe quiserem, podem entrar um no cú do outro e virem aqui pegar no meu pau!",Time=0)

[orchid_vosq_freedomofspeech_0030_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa linguagem prejudica as crianças de Pandora.  Acabe logo com esse DJ.",Time=0)

[orchid_vosq_freedomofspeech_0040_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seu pau-no-cú, féla-da-puta!  MORRAAA!",Time=0)

[orchid_vosq_freedomofspeech_0050_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você fez muito bem em acabar com ele.  Assim suas emoções expressadas verbalmente...\n... não causarão nenhum desconforto momentâneo à ninguém.  Por favor, exploda aquele estúdio.",Time=0)

[orchid_vosq_freedomofspeech_0060_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O mundo é um lugar melhor agora.  Venha aqui buscar seu pagamento.",Time=0)

[orchid_vosq_freedomofspeech_0070_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquele DJ era um cretino.",Time=0)

[orchid_vosq_freedomofspeech_0080_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vosq_freedomofspeech_0090_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vosq_freedomofspeech_0100_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vosq_freedomofspeech_0110_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vosq_freedomofspeech_0120_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vosq_freedomofspeech_0130_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Baba-ovo!",Time=0)

[orchid_vosq_freedomofspeech_0140_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Chupa-rôla!",Time=0)

[orchid_vosq_freedomofspeech_0150_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cú-de-burro!",Time=0)

[orchid_vosq_freedomofspeech_0160_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Chupeteiro!",Time=0)

[orchid_vosq_freedomofspeech_0170_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pau-no-cú!",Time=0)

[orchid_vosq_givingjocko_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já conhece Jocko, não é?  Ele é um homem simples mas, com grandes sonhos.\nSeu maior desejo é ser um pirata do deserto.  Tenho certeza que ele adoraria...\n... ganhar algum acessório de pirata.  Dentes, pernas de pau, coisas desse tipo, sabe...",Time=0)

[orchid_vosq_givingjocko_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jocko, você viu isso?  O Caçador da Sepultura está...\n... coletando acessórios de piratas para você realizar o seu sonho de...\n... ser um pirata do deserto, já que você foi impedido devido a um trágico acidente na infância!",Time=0)

[orchid_vosq_givingjocko_0030_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jocko] Por quê aquele Skag tinha que atravessar aquela estrada?\nTinha muita água na pista... na estrada!  Ha ha ha.",Time=0)

[orchid_vosq_givingjocko_0040_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Shade] Ele ri para não chorar.  Sua história é muito triste mesmo.",Time=0)

[orchid_vosq_givingjocko_0050_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, essas coisas de piratas são tão maravilhosas.\nJocko vai adorar isso tanto quanto contar piadas que ninguém contou antes.",Time=0)

[orchid_vosq_grendel_0010_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bip bip!  Aqui é Sir Hammerlock falando.  Tenho um trabalho pra você.\nOuvi rumores sobre uma... criatura nos arredores de Hayter's Folly que...\n... rouba tesouros, arranca rostos e coisas do tipo.\nParece terrivelmente interessante.  Poderia caçar esse bicho pra mim?",Time=0)

[orchid_vosq_grendel_0020_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quando encontrar essa criatura, por favor acabe com ela rapidamente.\nFiquei sabendo que o pobre coitado que me mandou um ECHO sobre essa situação...\n... um tal de Jesse... sabe... a criatura estava usando seu rosto como sunga.",Time=0)

[orchid_vosq_grendel_0030_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você eliminou o monstro?  Maravilha!  Agora...\n... se puder voltar até o Painel de Trabalhos, podemos ver se...\n... conseguimos grampear o rosto do Jesse de volta no lugar.",Time=0)

[orchid_vosq_grendel_0040_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boa notícia... você não precisa mais grampear o rosto...\n... do Jesse de volta porque ele está morto!  Ele era hemofílico...",Time=0)

[orchid_vosq_iknowitwhen_0010_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sou o Censorbot.  Todo comportamento lascivo deve ser eliminado.\nUm robô pervertido, conhecido como P3RV-E possui grande material sexualmente explícito.\nPor favor, acabe com ele em nome da moral e dos bons costumes.",Time=0)

[orchid_vosq_iknowitwhen_0020_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aí está o pervertido... acabe com ele!",Time=0)

[orchid_vosq_iknowitwhen_0030_echox_p3rve]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu gosto de apreciar imagens de órgãos genitais.",Time=0)

[orchid_vosq_iknowitwhen_0040_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso foi aceitável.  Agora recolha o material desse pervertido.\nTenho que analisá-lo minuciosamente.",Time=0)

[orchid_vosq_iknowitwhen_0050_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você desferiu um grande golpe contra a perversão que corrompe Pandora.\nVolte aqui para eu lhe dar mais trabalhos.",Time=0)

[orchid_vosq_iknowitwhen_0060_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que lixo nojento!  Vou determinar com expressões matemáticas...\n... o seu nível de repugnância, após um estudo mais aprofundado.",Time=0)

[orchid_vosq_mansbest_0010_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, senhor Caçador da Sepultura.  Preciso da sua ajuda.\nMinha avó era muito amiga do Capitão Blade... aquele cara que enterrou o tesouro.\nEle deixou o seu mascote para a minha vovózinha quando morreu, e ela cuidou dele e tal mas...\n... depois que ela morreu, ele acabou ficando comigo e eu sou do tipo...\n...''Não quero cuidar de um maldito Rastreador nojento''.\nPeço que vá eliminá-lo para mim.  Ele está em algum lugar de Oasis.",Time=0)

[orchid_vosq_mansbest_0020_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, você encontrou aquele animal estúpido.  Ehhh... que ótimo!\nTome cuidado.  Minha avó alimentava esse bicho com crianças órfãs portanto...\n... se seus pais já estiverem mortos, dobre a sua atenção.\nEle pode sentir o cheiro de um órfão de longe.",Time=0)

[orchid_vosq_mansbest_0030_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você eliminou o maldito Rastreador do Capitão Blade.  Ótimo!\nVá até o Painel de Trabalhos para eu lhe recompensar por isso. ",Time=0)

[orchid_vosq_mansbest_0040_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui!  Dinheiro.  Êhhhh...",Time=0)

[orchid_vosq_messageinbottle_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou uma das garrafas do Capitão Blade!\nDentro da garrafa você encontrará uma chave.  A chave abre um baú.\nO baú contém tesouros. Os tesouros o ajudarão a matar coisas.\nEncontre o baú, meu amigo.",Time=0)

[orchid_vosq_messageinbottle_0020_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... um dos muitos tesouros do Capitão Blade.\nVocê deve encontrar a garrafa com a chave que abre o baú.\nMeu amiguinho... como sinto sua falta...",Time=0)

[orchid_vosq_raidboss1_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenho notícias urgentes: um engenheiro da Hyperion ficou louco por causa do deserto.\nTalvez as coisinhas alienígenas desse planeta tenham corrompido sua mente ou algo assim, sei lá.\nEu tenho um plano: atire várias vezes até ele morrer.  Mas tenha cuidado...\n... ele é muito poderoso.  Talvez precise levar alguns amigos como reforços.",Time=0)

[orchid_vosq_raidboss1_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso, destrua esse cara!  Muito bem, meu amigo!\nVolte aqui... assim que tiver acabado de saquear seu cadáver.",Time=0)

[orchid_vosq_raidboss2_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Más notícias, nobre Caçador da Sepultura... você se lembra da Roscoe?\nA mascote da falecida Capitã Scarlett?  Ela deu à luz vários filhotes.\nVocê deve encontrá-los e eliminar todos eles!  Mais uma vez, tenha muito cuidado.\nVocê vai precisar de reforços se quiser sobreviver.",Time=0)

[orchid_vosq_raidboss2_0120_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso vai ensiná-los a não nascer, coisinhas nojentas!\nBom trabalho, como sempre, meu amigo.  Você sem dúvidas é demais!",Time=0)

[orchid_vosq_raidboss3_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu encontrei a última coisa ruim que você deve enfrentar, meu amigo.\nEu não sei o que é mas, uma coisa eu sei... você vai destruí-lo porque...\n... você é a ''última bolacha do pacote''... a sensação do momento!  Boa sorte.",Time=0)

[orchid_vosq_raidboss3_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você derrotou aquela coisa?!  Esse é o melhor dia de toda minha vida.\nOu de qualquer outra pessoa.  Você é show de bola!",Time=0)

[orchid_vosq_scurvydogs_0010_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... aqiu é o Mercer, o cozinheiro dessa tripulação de idiotas.\nVocê sabe qual é a segunda maior causa de morte entre os piratas do deserto?\n''Escorbuto''.  O primeiro sintoma são feridas causadas por armas de fogo mas...\n... isso não é meu departamento.  Poderia me trazer algumas frutas?",Time=0)

[orchid_vosq_scurvydogs_0015_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Conseguiu as frutas?  Legal!  Traga-as para mim.",Time=0)

[orchid_vosq_scurvydogs_0016_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Legal!  Agora, se esses idiotas continuarem atirando neles mesmos...\n... pelo menos vão fazer isso cheios de vitamina ''C''.",Time=0)

[orchid_vosq_scurvydogs_0020_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou as frutas!  Show de bola!  Agora...",Time=0)

[orchid_vosq_scurvydogs_0030_echo_murray]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OW!",Time=0)

[orchid_vosq_scurvydogs_0040_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, pelo amor de... desculpe... Murray acabou de atirar na própria perna.\nHei, Murray... sabe o que vai te deixar legal?  Vitamina ''C''!",Time=0)

[orchid_vosq_scurvydogs_0050_echo_murray]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O SANDMAN DEVOROU OS MEUS PAIS!",Time=0)

[orchid_vosq_scurvydogs_0060_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... supere isso, Murray!",Time=0)

[orchid_vosq_scurvydogs_0070_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se preocupe com o Murray... ele vai ficar bem.  Pelo menos até descobrir...\n... que fui eu quem matou seus pais.  Eles eram uns inúteis então, foda-se!",Time=0)

[orchid_vosq_smellslikevictory_0010_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é o Mercer.  Acabei de fazer uma sopa maravilhosa de...\n... gasolina com sapato polonês mas, ninguém consegue saboreá-la com o Shiv-Spike por perto.\nVocê conhece o Shiv-Spike?  Ele é o nosso operador de rádio.\nVocê precisa encontrá-lo. ",Time=0)

[orchid_vosq_smellslikevictory_0020_echox_shivspike]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU VOU ARRANCAR SANGUE DA SUA ALMA!",Time=0)

[orchid_vosq_smellslikevictory_0030_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um típico idiota, não é?  Além disso, ele fede como um cadáver em decomposição.\nGostaria que o Shiv-Spike fosse devorado pelas Larvas do Deserto mas...\n... ele fede tanto que elas não vão querer comê-lo.\nConsiga algum tempero... temos que fazer o Shivvy ficar apetitoso.",Time=0)

[orchid_vosq_smellslikevictory_0040_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu o tempero?  Perfeito!\nTraga até aqui e vamos tentar disfarçar esse fedor.",Time=0)

[orchid_vosq_smellslikevictory_0045_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Encha o Shiv-Spike de tempero.  Vai ser nojento mas...\n... pelo menos... vai... er... eu acho que só será nojento.",Time=0)

[orchid_vosq_smellslikevictory_0050_echox_shivspike]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU VOU ARRANCAR OS SEUS PULMÕES!",Time=0)

[orchid_vosq_smellslikevictory_0060_echox_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo!  Agora é só empurrá-lo da prancha e deixar as Larvas fazerem o resto.",Time=0)

[orchid_vosq_smellslikevictory_0070_echox_shivspike]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU SOU A REPRESENTAÇÃO DO ÓDIO E DAS FEZES!",Time=0)
 
[orchid_vosq_smellslikevictory_0080_echox_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sabe... eu acho que vou sentir falta dele.\nDe qualquer forma, bom trabalho.  Volte aqui.",Time=0)

[orchid_vosq_smellslikevictory_0090_echox_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quer saber a verdade?  Não vou sentir falta nenhuma dele.",Time=0)

[orchid_vosq_speedoflove_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Natalie] Olá... eu sou a Natalie e eu amo pessoas velozes...\n... que conduzem seu barco em círculos a toda velocidade.  Acho isso muito excitante.",Time=0)

[orchid_vosq_speedoflove_0020_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Natalie] Você é muito bom em dirigir rápido, va-va-va-voom.\nSexualmente... você é muito atraente também.  Para mim... obrigada.",Time=0)

[orchid_vosq_speedoflove_0030_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Natalie] Você foi muito rápido mesmo!\nVenha até aqui para eu lhe dizer o quanto você é demais. ",Time=0)

[orchid_vosq_wingman_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Amigo, eu tenho um... assunto delicado a tratar.\nVocê conhece a Natalie, certo?  A puta da cidade?  Ela e eu, como posso dizer...\n... somos namorados.  Eu pretendia pedir ela em casamento mas...\n... eu perdi o anel de noivado.  Você poderia encontrá-lo pra mim, por favor?",Time=0)

[orchid_vosq_wingman_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou o anel?  Ah, que dia feliz!\nPor favor, eu sou muito tímido para pedir a mão dela em casamento.\nPoderia me fazer o favor de perguntar se ela gostaria de se casar comigo?",Time=0)

[orchid_vosq_wingman_0030_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É só colocar o anel no seu dedo e ver o que ela diz.",Time=0)

[orchid_vosq_wingman_0040_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Natalie] Oh, Shade!  Casamento?!  Isso está indo rápido demais!\nVocê sabe que eu não acredito em casamentos!  Sinto muito, Shade... a resposta é NÃO!",Time=0)

[orchid_vosq_wingman_0050_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Shade] Ela disse NÃO?!  Ah... ai de mim!  Eu te dei meu CORAÇÃO, Natalie!\nVolte aqui, amigo.  Pelo menos você ainda não me deixou.",Time=0)

[orchid_vosq_wingman_0060_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Piranha...",Time=0)

